<?php

$lang['invalid_confirm_code'] = 'ข้อมูลการขอตั้งค่ารหัสผ่านไม่ถูกต้อว';
$lang['notfound_user_accounts'] = 'ไม่พบบัญชีผู้ใช้งานสำหรับ อีเมลล์ นี้';
$lang['check_mail_reset_new_pass'] = 'ระบบได้ทำการส่งอีเมลล์ สำหรับการขอรัสผ่าน ให้ทางอีเมลล์เรียบร้อยแล้ว';

$lang['mail_say_hi'] = 'สวัสดี';
$lang['mail_say_guide'] = 'กรุณาคลิกที่ลิงค์ด้านล่าง เพื่อตั้งค่ารหัสผ่าน สำหรับบัญชีผู้ใช้งาน';

$lang['verify_mail_subject'] = 'ตั้งค่ารหัสผ่านสำหรับบัญชีผู้ใช้งาน?';
$lang['header_verify_link'] = 'กรุณาคลิกที่ลิงค์ด้านล่าง เพื่อตั้งค่ารหัสผ่านสำหรับบัญชีผู้ใช้งาน';

$lang['insert_your_password'] = 'กรุณาระบุ รหัสผ่าน';
$lang['your_password_not_match'] = 'กรุณากำหนด รหัสผ่าน ทั้ง 2 ช่องให้ตรงกัน';
$lang['reset_password_complete'] = 'เปลี่ยนรหัสผ่านเรียบร้อยแล้ว';